[{"id":1,"serviceName":"X-ray disgnostics","description":"Diagnostic X-ray, or radiography, is a special method for taking pictures of areas inside the body. A machine focuses a small amount of radiation on the area of the body to be examined. The X-rays pass through the body, creating an image on film or a computer display.","price":5000,"type":"Orthopedic"},{"id":2,"serviceName":"Bone Mineral Density","description":"The bone mineral density (BMD) test is the primary test used to identify osteoporosis and low bone mass. One of the preferred and most accurate ways to measure BMD is Dexa-Scan (dual-energy X-ray absorptiometry or DXA). It uses a low energy X-ray to evaluate bone density in the hip and/or spine.","price":6000,"type":"Orthopedic"},{"id":3,"serviceName":"Magnetic resonance imaging ","description":"Magnetic resonance imaging (MRI) is a test that uses powerful magnets, radio waves, and a computer to make detailed pictures of the inside of your body. Your doctor can use this test to diagnose you or to see how well you've responded to treatment.","price":7000,"type":"Orthopedic"},{"id":4,"serviceName":"Hematology Tests","description":"Hematology involves the study of the blood, in particular how blood can affect overall health or disease. Hematology tests include tests on the blood, blood proteins and blood-producing organs.","price":3000,"type":"pathology"},{"id":5,"serviceName":"Urinalysis Tests","description":"A urinalysis is a simple test that looks at a small sample of your urine.  It can help find problems that need treatment, including infections or kidney problems. It can also help find serious diseases in the early stages, like kidney disease, diabetes, or liver disease. ","price":4500,"type":"pathology"},{"id":6,"serviceName":"Hematocrit and Platelets","description":"Hematocrit, or HCT as it is commonly known in medical circles, is the ratio of plasma to red blood cells. Plasma accounts for the fluid component in blood. HCT testing is usually carried out when hydration levels and anemia are suspected of causing problems. HCT levels can be affected in the same way as hemoglobin levels.","price":3000,"type":"pathology"}]